<? if(!defined('IN_GAME')) exit('Access Denied'); ?>
1329310800,gameover,3,,,
1329310800,end1,,,,
1329310800,addarea,20,9,,
1329307200,addarea,5-9-15-8,0,,
1329303600,addarea,3-1-17-14,1,,
1329300000,death11,feels,0,12,
1329300000,addarea,18-6-12-16,1,,
1329297714,itembuy,feels,☆塑胶扑克牌☆,,
1329296400,addarea,2-4-7-10,7,,
1329295856,death24,wooley,0,士兵 丁,军用飞刀
1329295758,death23,甲,3,wooley,军用狙击枪β
1329295758,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 14348 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329295753,death23,丁,3,wooley,军用狙击枪β
1329295753,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 10756 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329295748,death23,丁,3,wooley,军用狙击枪β
1329295748,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 4690 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329295735,death23,乙,3,wooley,军用狙击枪β
1329295735,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 5522 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329295716,death23,丙,3,wooley,军用狙击枪β
1329295716,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7260 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329295707,death23,丙,3,wooley,军用狙击枪β
1329295707,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 17428 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329295698,death23,甲,3,wooley,军用狙击枪β
1329295698,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 12455 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329295693,death23,乙,3,wooley,军用狙击枪β
1329295693,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 9695 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329295682,death23,甲,3,wooley,军用狙击枪β
1329295682,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 12176 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329295668,death23,甲,3,wooley,军用狙击枪β
1329295668,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 15036 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329295648,death23,丁,3,wooley,军用狙击枪β
1329295648,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 14938 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329295641,death23,丁,3,wooley,军用狙击枪β
1329295641,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 9732 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329295633,death23,丙,3,wooley,军用狙击枪β
1329295633,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 6777 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329295628,death23,甲,3,wooley,军用狙击枪β
1329295628,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7250 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329295623,death23,丙,3,wooley,军用狙击枪β
1329295623,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 12927 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329295610,death23,丙,3,wooley,军用狙击枪β
1329295610,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 17125 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329295604,death23,乙,3,wooley,军用狙击枪β
1329295604,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 10753 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329295599,death23,丙,3,wooley,军用狙击枪β
1329295599,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 5309 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329295594,death23,乙,3,wooley,军用狙击枪β
1329295594,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 9306 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329295578,death23,甲,3,wooley,军用狙击枪β
1329295578,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 14405 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329295502,death23,乙,3,wooley,军用狙击枪β
1329295502,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 15932 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329295494,death23,丁,3,wooley,军用狙击枪β
1329295494,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 9341 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329295477,editpc,wooley,,,
1329295411,damage,wooley 对 乙 做出了 104 点的攻击！ 一定是有练过！ ,,,
1329295204,damage,wooley 对 乙 做出了 143 点的攻击！ 一定是有练过！ ,,,
1329295195,editpc,feels,,,
1329295034,damage,wooley 拿了什么神兵！？ 甲 被打了 166 滴血！！  ,,,
1329295030,damage,wooley 对 乙 做出了 121 点的攻击！ 一定是有练过！ ,,,
1329294978,damage,wooley 对 乙 做出了 118 点的攻击！ 一定是有练过！ ,,,
1329294953,damage,wooley 对 甲 做出了 110 点的攻击！ 一定是有练过！ ,,,
1329294937,damage,wooley 对 丙 做出了 110 点的攻击！ 一定是有练过！ ,,,
1329294932,damage,wooley 对 丁 做出了 133 点的攻击！ 一定是有练过！ ,,,
1329294904,death23,乙,3,wooley,军用狙击枪β
1329294904,damage,wooley 对 乙 做出了 108 点的攻击！ 一定是有练过！ ,,,
1329294854,damage,wooley 对 甲 做出了 110 点的攻击！ 一定是有练过！ ,,,
1329294837,death23,甲,3,wooley,军用狙击枪β
1329294837,damage,wooley 对 甲 做出了 122 点的攻击！ 一定是有练过！ ,,,
1329294808,death23,甲,3,wooley,军用狙击枪β
1329294808,damage,wooley 对 甲 做出了 126 点的攻击！ 一定是有练过！ ,,,
1329294800,damage,wooley 对 丁 做出了 130 点的攻击！ 一定是有练过！ ,,,
1329294768,death23,丙,3,wooley,军用狙击枪β
1329294768,damage,wooley 对 丙 做出了 131 点的攻击！ 一定是有练过！ ,,,
1329294750,death23,乙,3,wooley,军用狙击枪β
1329294690,damage,wooley 对 丙 做出了 106 点的攻击！ 一定是有练过！ ,,,
1329294613,damage,wooley 对 丙 做出了 102 点的攻击！ 一定是有练过！ ,,,
1329294605,damage,wooley 对 甲 做出了 104 点的攻击！ 一定是有练过！ ,,,
1329294580,damage,wooley 对 丙 做出了 105 点的攻击！ 一定是有练过！ ,,,
1329294474,damage,wooley 对 乙 做出了 115 点的攻击！ 一定是有练过！ ,,,
1329294185,death23,甲,3,wooley,★P-90副机关枪★
1329294100,death23,丙,3,wooley,★P-90副机关枪★
1329294022,death23,乙,3,wooley,★P-90副机关枪★
1329294004,death23,丙,3,wooley,★P-90副机关枪★
1329293697,alive,feels,,,
1329293649,death23,feels,0,wooley,★P-90副机关枪★
1329293430,itembuy,wooley,子弹,,
1329293093,itembuy,wooley,针线包,,
1329293045,itembuy,wooley,防弹背心,,
1329293011,itembuy,wooley,运动饮料,,
1329292986,itembuy,wooley,布丁,,
1329292931,editpc,wooley,,,
1329292889,alive,feels,,,
1329292800,death11,feels,0,0,
1329292800,addarea,11-19-21-13,0,,
1329292798,itembuy,wooley,子弹,,
1329292382,newpc,feels,男生 2 号,,
1329292365,newpc,wooley,男生 1 号,,
1329292200,newgame,3,,,
