<? if(!defined('IN_GAME')) exit('Access Denied'); ?>
1329339600,gameover,4,,,
1329339600,end1,,,,
1329339600,addarea,16,9,,
1329336000,addarea,18-15-12-11,8,,
1329332400,addarea,2-9-21-1,1,,
1329328800,addarea,3-5-6-14,0,,
1329325200,addarea,13-7-10-17,9,,
1329321600,death11,wooley,0,19,
1329321600,addarea,4-20-8-19,9,,
1329321153,death22,丙,3,wooley,军刀
1329321153,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 17291 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329321130,death22,丙,3,wooley,军刀
1329321130,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 14126 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329321066,death22,丙,3,wooley,军刀
1329321066,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 10064 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329320965,death24,丙,3,wooley,军用飞刀
1329320965,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 3899 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329320914,death24,丁,3,wooley,军用飞刀
1329320914,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 5598 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329320837,death21,丁,3,wooley,锅盖
1329320837,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 33813 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329320782,death21,丁,3,wooley,锅盖
1329320782,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 36040 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329320762,editpc,wooley,,,
1329320624,newpc,wooley,男生 1 号,,
1329320580,newgame,4,,,
