<? if(!defined('IN_GAME')) exit('Access Denied'); ?>
1329359424,gameover,5,,,
1329359424,end3,wooley,,,
1329359406,death23,金发,1,wooley,★简易火焰放射器★
1329359406,damage,wooley 受到天神的加护，打出惊天动地的一击 – 金发 被打掉 788 点生命值！！！！！  ,,,
1329359328,damage,wooley 对 金发 做出了 118 点的攻击！ 一定是有练过！ ,,,
1329359296,damage,wooley 对 金发 做出了 128 点的攻击！ 一定是有练过！ ,,,
1329359255,death24,甲,2,wooley,★库洛牌★
1329359255,damage,wooley 发出会心一击！！！ 甲 损失了 258 点生命！！！  ,,,
1329359251,death24,甲,3,wooley,★库洛牌★
1329359251,damage,wooley 使出呼风唤雨的力量！！！！可怜的 甲 受到了 444 点的伤害！！！！  ,,,
1329359200,corpseclear,feels,3,,
1329359160,itembuy,wooley,特制布丁,,
1329359099,death23,甲,3,wooley,★简易火焰放射器★
1329359099,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 1226 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329359072,damage,wooley 使出浑身解数奋力一击！！！ 342 点伤害！！！ 金发 还活着吗？ ,,,
1329358996,death23,丙,2,wooley,★简易火焰放射器★
1329358996,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 1084 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329358981,damage,wooley 使出浑身解数奋力一击！！！ 378 点伤害！！！ 甲 还活着吗？ ,,,
1329358951,damage,wooley 拿了什么神兵！？ 丙 被打了 179 滴血！！  ,,,
1329358934,death23,丁,2,wooley,★简易火焰放射器★
1329358934,damage,wooley 使出呼风唤雨的力量！！！！可怜的 丁 受到了 439 点的伤害！！！！  ,,,
1329358919,damage,wooley 使出呼风唤雨的力量！！！！可怜的 丙 受到了 428 点的伤害！！！！  ,,,
1329358897,damage,wooley 拿了什么神兵！？ 金发 被打了 198 滴血！！  ,,,
1329358885,corpseclear,feels,4,,
1329358871,damage,丙 对 feels 做出了 104 点的攻击！ 一定是有练过！ ,,,
1329358843,damage,甲 对 feels 做出了 118 点的攻击！ 一定是有练过！ ,,,
1329358794,death24,乙,2,wooley,★库洛牌★
1329358794,damage,wooley 发出会心一击！！！ 乙 损失了 266 点生命！！！  ,,,
1329358789,damage,wooley 简直不是人！！ 丁 瞬间被打了 212 点伤害！！  ,,,
1329358780,death24,乙,3,wooley,★库洛牌★
1329358780,damage,wooley 使出浑身解数奋力一击！！！ 383 点伤害！！！ 乙 还活着吗？ ,,,
1329358770,damage,wooley 拿了什么神兵！？ 丙 被打了 161 滴血！！  ,,,
1329358765,death24,丁,3,wooley,★库洛牌★
1329358765,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丁 招架不住，生命减少 657 点！！！！  ,,,
1329358735,damage,wooley 使出浑身解数奋力一击！！！ 382 点伤害！！！ 甲 还活着吗？ ,,,
1329358706,death24,丙,3,wooley,★库洛牌★
1329358706,damage,wooley 使出浑身解数奋力一击！！！ 315 点伤害！！！ 丙 还活着吗？ ,,,
1329358701,damage,wooley 使出呼风唤雨的力量！！！！可怜的 甲 受到了 448 点的伤害！！！！  ,,,
1329358579,damage,wooley 对 丙 做出了 133 点的攻击！ 一定是有练过！ ,,,
1329358574,damage,wooley 使出浑身解数奋力一击！！！ 333 点伤害！！！ 丁 还活着吗？ ,,,
1329358524,damage,wooley 对 乙 做出了 126 点的攻击！ 一定是有练过！ ,,,
1329358515,damage,wooley 拿了什么神兵！？ 金发 被打了 193 滴血！！  ,,,
1329358496,damage,wooley 发出会心一击！！！ 甲 损失了 279 点生命！！！  ,,,
1329358473,damage,wooley 使出呼风唤雨的力量！！！！可怜的 金发 受到了 413 点的伤害！！！！  ,,,
1329358448,damage,wooley 发出会心一击！！！ 丁 损失了 258 点生命！！！  ,,,
1329358433,damage,wooley 使出浑身解数奋力一击！！！ 306 点伤害！！！ 丙 还活着吗？ ,,,
1329358426,damage,wooley 使出浑身解数奋力一击！！！ 366 点伤害！！！ 甲 还活着吗？ ,,,
1329358418,corpseclear,feels,0,,
1329358410,damage,wooley 发出会心一击！！！ 丙 损失了 294 点生命！！！  ,,,
1329358400,damage,wooley 使出浑身解数奋力一击！！！ 308 点伤害！！！ 丁 还活着吗？ ,,,
1329358396,damage,wooley 拿了什么神兵！？ 丙 被打了 162 滴血！！  ,,,
1329358392,damage,wooley 对 乙 做出了 136 点的攻击！ 一定是有练过！ ,,,
1329358385,damage,wooley 使出浑身解数奋力一击！！！ 344 点伤害！！！ 丁 还活着吗？ ,,,
1329358375,damage,wooley 对 乙 做出了 123 点的攻击！ 一定是有练过！ ,,,
1329358363,damage,wooley 使出浑身解数奋力一击！！！ 345 点伤害！！！ 丁 还活着吗？ ,,,
1329358352,damage,wooley 使出浑身解数奋力一击！！！ 335 点伤害！！！ 乙 还活着吗？ ,,,
1329358323,damage,wooley 拿了什么神兵！？ 金发 被打了 199 滴血！！  ,,,
1329358293,itembuy,wooley,★库洛牌★,,
1329358273,damage,wooley 拿了什么神兵！？ 金发 被打了 188 滴血！！  ,,,
1329358254,damage,wooley 使出浑身解数奋力一击！！！ 397 点伤害！！！ 金发 还活着吗？ ,,,
1329358222,damage,wooley 使出呼风唤雨的力量！！！！可怜的 乙 受到了 495 点的伤害！！！！  ,,,
1329358196,corpseclear,feels,5,,
1329358135,death23,乙,3,wooley,★简易火焰放射器★
1329358135,damage,wooley 受到天神的加护，打出惊天动地的一击 – 乙 被打掉 756 点生命值！！！！！  ,,,
1329358100,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 乙 招架不住，生命减少 631 点！！！！  ,,,
1329357873,hack,wooley,,,
1329357865,itembuy,wooley,电池,,
1329357809,itemmix,wooley,移动PC,,
1329357800,itembuy,wooley,笔记本电脑,,
1329357790,itembuy,wooley,手机,,
1329357774,itembuy,wooley,解毒剂,,
1329357722,death23,乙,3,wooley,★简易火焰放射器★
1329357722,damage,wooley 使出呼风唤雨的力量！！！！可怜的 乙 受到了 463 点的伤害！！！！  ,,,
1329357697,death23,乙,3,wooley,★简易火焰放射器★
1329357697,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 乙 招架不住，生命减少 718 点！！！！  ,,,
1329357686,itembuy,wooley,解毒剂,,
1329357653,death23,乙,3,wooley,★简易火焰放射器★
1329357653,damage,wooley 使出呼风唤雨的力量！！！！可怜的 乙 受到了 429 点的伤害！！！！  ,,,
1329357647,death23,丙,3,wooley,★简易火焰放射器★
1329357647,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 1286 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329357600,addarea,1-9-16-7,4,,
1329357508,senditem,wooley,feels,凸眼鱼,
1329357488,corpseclear,wooley,3,,
1329357484,death23,丁,3,wooley,★简易火焰放射器★
1329357484,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丁 招架不住，生命减少 747 点！！！！  ,,,
1329357452,death23,甲,3,wooley,★简易火焰放射器★
1329357452,damage,wooley 发挥所有潜能使出绝招！！！！ 甲 招架不住，生命减少 536 点！！！！  ,,,
1329357425,death23,丁,3,wooley,★简易火焰放射器★
1329357425,damage,wooley 受到天神的加护，打出惊天动地的一击 – 丁 被打掉 830 点生命值！！！！！  ,,,
1329357395,corpseclear,wooley,2,,
1329357363,death23,丙,3,wooley,★简易火焰放射器★
1329357363,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丙 招架不住，生命减少 748 点！！！！  ,,,
1329357330,death23,丙,3,wooley,★简易火焰放射器★
1329357330,damage,wooley 使出呼风唤雨的力量！！！！可怜的 丙 受到了 469 点的伤害！！！！  ,,,
1329357324,corpseclear,wooley,13,,
1329357299,death23,丁,3,wooley,★简易火焰放射器★
1329357299,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 1002 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329357293,death23,甲,3,wooley,★简易火焰放射器★
1329357293,damage,wooley 受到天神的加护，打出惊天动地的一击 – 甲 被打掉 759 点生命值！！！！！  ,,,
1329357263,death23,丙,3,wooley,★简易火焰放射器★
1329357263,damage,wooley 发挥所有潜能使出绝招！！！！ 丙 招架不住，生命减少 571 点！！！！  ,,,
1329357254,damage,wooley 使出浑身解数奋力一击！！！ 308 点伤害！！！ 丙 还活着吗？ ,,,
1329357207,death23,甲,3,wooley,★简易火焰放射器★
1329357207,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 甲 招架不住，生命减少 715 点！！！！  ,,,
1329357164,death23,丙,3,wooley,★简易火焰放射器★
1329357164,damage,wooley 使出呼风唤雨的力量！！！！可怜的 丙 受到了 467 点的伤害！！！！  ,,,
1329357160,death23,丙,3,wooley,★简易火焰放射器★
1329357160,damage,wooley 发挥所有潜能使出绝招！！！！ 丙 招架不住，生命减少 541 点！！！！  ,,,
1329357154,death23,丁,3,wooley,★简易火焰放射器★
1329357154,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 1220 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329357148,death23,丁,3,wooley,★简易火焰放射器★
1329357148,damage,wooley 发出会心一击！！！ 丁 损失了 265 点生命！！！  ,,,
1329357091,death23,甲,3,wooley,★简易火焰放射器★
1329357091,damage,wooley 发挥所有潜能使出绝招！！！！ 甲 招架不住，生命减少 508 点！！！！  ,,,
1329357086,death23,丙,3,wooley,★简易火焰放射器★
1329357086,damage,wooley 受到天神的加护，打出惊天动地的一击 – 丙 被打掉 809 点生命值！！！！！  ,,,
1329357069,death23,甲,3,wooley,★简易火焰放射器★
1329357069,damage,wooley 发挥所有潜能使出绝招！！！！ 甲 招架不住，生命减少 503 点！！！！  ,,,
1329357058,death23,乙,3,wooley,★简易火焰放射器★
1329357058,damage,wooley 发挥所有潜能使出绝招！！！！ 乙 招架不住，生命减少 560 点！！！！  ,,,
1329357050,death23,甲,3,wooley,★简易火焰放射器★
1329357050,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 甲 招架不住，生命减少 715 点！！！！  ,,,
1329357040,corpseclear,wooley,15,,
1329357021,death23,丁,3,wooley,★简易火焰放射器★
1329357021,damage,wooley 受到天神的加护，打出惊天动地的一击 – 丁 被打掉 962 点生命值！！！！！  ,,,
1329357004,death23,丁,3,wooley,★简易火焰放射器★
1329357004,damage,wooley 使出呼风唤雨的力量！！！！可怜的 丁 受到了 455 点的伤害！！！！  ,,,
1329356986,death23,丙,3,wooley,★简易火焰放射器★
1329356986,damage,wooley 发挥所有潜能使出绝招！！！！ 丙 招架不住，生命减少 541 点！！！！  ,,,
1329356979,death23,乙,3,wooley,★简易火焰放射器★
1329356979,damage,wooley 发挥所有潜能使出绝招！！！！ 乙 招架不住，生命减少 537 点！！！！  ,,,
1329356969,death23,丁,3,wooley,★简易火焰放射器★
1329356969,damage,wooley 发挥所有潜能使出绝招！！！！ 丁 招架不住，生命减少 504 点！！！！  ,,,
1329356966,death23,丙,3,wooley,★简易火焰放射器★
1329356966,damage,wooley 使出呼风唤雨的力量！！！！可怜的 丙 受到了 413 点的伤害！！！！  ,,,
1329356908,death23,丙,3,wooley,★简易火焰放射器★
1329356908,damage,wooley 受到天神的加护，打出惊天动地的一击 – 丙 被打掉 823 点生命值！！！！！  ,,,
1329356899,death23,乙,3,wooley,★简易火焰放射器★
1329356899,damage,wooley 使出呼风唤雨的力量！！！！可怜的 乙 受到了 432 点的伤害！！！！  ,,,
1329356877,death23,丙,3,wooley,★简易火焰放射器★
1329356877,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丙 招架不住，生命减少 607 点！！！！  ,,,
1329356866,death23,甲,3,wooley,★简易火焰放射器★
1329356866,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 甲 招架不住，生命减少 682 点！！！！  ,,,
1329356861,death23,丁,3,wooley,★简易火焰放射器★
1329356861,damage,wooley 受到天神的加护，打出惊天动地的一击 – 丁 被打掉 854 点生命值！！！！！  ,,,
1329356849,death23,丁,3,wooley,★简易火焰放射器★
1329356849,damage,wooley 使出呼风唤雨的力量！！！！可怜的 丁 受到了 438 点的伤害！！！！  ,,,
1329356829,death23,甲,3,wooley,★简易火焰放射器★
1329356829,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 1296 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329356821,death23,丙,3,wooley,★简易火焰放射器★
1329356821,damage,wooley 使出浑身解数奋力一击！！！ 381 点伤害！！！ 丙 还活着吗？ ,,,
1329356814,death23,乙,3,wooley,★简易火焰放射器★
1329356814,damage,wooley 受到天神的加护，打出惊天动地的一击 – 乙 被打掉 898 点生命值！！！！！  ,,,
1329356793,corpseclear,wooley,44,,
1329356789,editpc,wooley,,,
1329356683,itembuy,wooley,圆形罐头,,
1329356650,death23,丁,3,wooley,★简易火焰放射器★
1329356650,damage,wooley 使出浑身解数奋力一击！！！ 388 点伤害！！！ 丁 还活着吗？ ,,,
1329356636,death23,甲,3,wooley,★简易火焰放射器★
1329356636,damage,wooley 使出浑身解数奋力一击！！！ 346 点伤害！！！ 甲 还活着吗？ ,,,
1329356626,death23,丁,3,wooley,★简易火焰放射器★
1329356626,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丁 招架不住，生命减少 637 点！！！！  ,,,
1329356618,death23,丙,3,wooley,★简易火焰放射器★
1329356618,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 1060 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329356610,death23,甲,3,wooley,★简易火焰放射器★
1329356610,damage,wooley 受到天神的加护，打出惊天动地的一击 – 甲 被打掉 981 点生命值！！！！！  ,,,
1329356605,death23,丁,3,wooley,★简易火焰放射器★
1329356605,damage,wooley 使出呼风唤雨的力量！！！！可怜的 丁 受到了 412 点的伤害！！！！  ,,,
1329356589,death23,丙,3,wooley,★简易火焰放射器★
1329356589,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丙 招架不住，生命减少 619 点！！！！  ,,,
1329356584,death23,甲,3,wooley,★简易火焰放射器★
1329356584,damage,wooley 受到天神的加护，打出惊天动地的一击 – 甲 被打掉 813 点生命值！！！！！  ,,,
1329356578,death23,丙,3,wooley,★简易火焰放射器★
1329356578,damage,wooley 受到天神的加护，打出惊天动地的一击 – 丙 被打掉 824 点生命值！！！！！  ,,,
1329356568,death23,乙,3,wooley,★简易火焰放射器★
1329356568,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 乙 招架不住，生命减少 674 点！！！！  ,,,
1329356563,death23,丙,3,wooley,★简易火焰放射器★
1329356563,damage,wooley 受到天神的加护，打出惊天动地的一击 – 丙 被打掉 871 点生命值！！！！！  ,,,
1329356550,death23,丁,3,wooley,★简易火焰放射器★
1329356550,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丁 招架不住，生命减少 629 点！！！！  ,,,
1329356516,death23,丙,3,wooley,★简易火焰放射器★
1329356516,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丙 招架不住，生命减少 749 点！！！！  ,,,
1329356509,death23,丁,3,wooley,★简易火焰放射器★
1329356509,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丁 招架不住，生命减少 622 点！！！！  ,,,
1329356503,death23,乙,3,wooley,★简易火焰放射器★
1329356503,damage,wooley 发挥所有潜能使出绝招！！！！ 乙 招架不住，生命减少 542 点！！！！  ,,,
1329356481,death23,甲,3,wooley,★简易火焰放射器★
1329356481,damage,wooley 使出呼风唤雨的力量！！！！可怜的 甲 受到了 497 点的伤害！！！！  ,,,
1329356472,death23,丁,3,wooley,★简易火焰放射器★
1329356472,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 1101 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329356457,death23,乙,3,wooley,★简易火焰放射器★
1329356457,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 1098 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329356449,death23,乙,3,wooley,★简易火焰放射器★
1329356449,damage,wooley 使出呼风唤雨的力量！！！！可怜的 乙 受到了 438 点的伤害！！！！  ,,,
1329356437,death23,丁,3,wooley,★简易火焰放射器★
1329356437,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丁 招架不住，生命减少 627 点！！！！  ,,,
1329356428,death23,丙,3,wooley,★简易火焰放射器★
1329356428,damage,wooley 受到天神的加护，打出惊天动地的一击 – 丙 被打掉 893 点生命值！！！！！  ,,,
1329356334,death25,甲,3,feels,☆铅笔炸弹☆
1329356216,senditem,wooley,feels,☆铅笔炸弹☆,
1329356190,death23,乙,3,wooley,★简易火焰放射器★
1329356190,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 乙 招架不住，生命减少 664 点！！！！  ,,,
1329356179,editpc,wooley,,,
1329356129,death23,甲,3,wooley,★简易火焰放射器★
1329356129,damage,wooley 使出浑身解数奋力一击！！！ 357 点伤害！！！ 甲 还活着吗？ ,,,
1329356082,death23,丁,3,wooley,★简易火焰放射器★
1329356082,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丁 招架不住，生命减少 677 点！！！！  ,,,
1329356059,death23,丁,3,wooley,★简易火焰放射器★
1329356059,damage,wooley 手中的武器闪耀出七彩光芒！！！！ 丁 招架不住，生命减少 708 点！！！！  ,,,
1329356049,editpc,wooley,,,
1329356019,death23,乙,3,wooley,★简易火焰放射器★
1329356019,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 2807 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329355998,death23,丁,3,wooley,★简易火焰放射器★
1329355998,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 2316 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329355974,editpc,wooley,,,
1329355872,newwep,wooley,武器师安雅的奖赏,★简易火焰放射器★,
1329355858,itemmix,wooley,武器师安雅的奖赏,,
1329355844,editpc,wooley,,,
1329355791,death23,甲,3,wooley,★简易火焰放射器★
1329355791,damage,wooley 使出浑身解数奋力一击！！！ 340 点伤害！！！ 甲 还活着吗？ ,,,
1329355783,damage,wooley 拿了什么神兵！？ 丁 被打了 199 滴血！！  ,,,
1329355755,itemmix,wooley,★简易火焰放射器★,,
1329355739,editpc,wooley,,,
1329355674,death25,乙,3,wooley,☆铅笔炸弹☆
1329355674,damage,wooley 使出浑身解数奋力一击！！！ 326 点伤害！！！ 乙 还活着吗？ ,,,
1329355624,damage,wooley 拿了什么神兵！？ 乙 被打了 189 滴血！！  ,,,
1329355618,damage,wooley 拿了什么神兵！？ 丁 被打了 156 滴血！！  ,,,
1329355603,itembuy,wooley,解毒剂,,
1329355595,damage,wooley 简直不是人！！ 丙 瞬间被打了 228 点伤害！！  ,,,
1329355552,damage,wooley 发出会心一击！！！ 丙 损失了 261 点生命！！！  ,,,
1329355533,damage,wooley 拿了什么神兵！？ 丁 被打了 170 滴血！！  ,,,
1329355528,death25,乙,3,wooley,☆铅笔炸弹☆
1329355528,damage,wooley 发出会心一击！！！ 乙 损失了 266 点生命！！！  ,,,
1329355517,death25,丙,3,wooley,☆铅笔炸弹☆
1329355517,damage,wooley 使出浑身解数奋力一击！！！ 396 点伤害！！！ 丙 还活着吗？ ,,,
1329355466,damage,wooley 使出浑身解数奋力一击！！！ 303 点伤害！！！ 甲 还活着吗？ ,,,
1329355454,damage,wooley 使出浑身解数奋力一击！！！ 303 点伤害！！！ 甲 还活着吗？ ,,,
1329355432,death25,乙,3,wooley,☆铅笔炸弹☆
1329355432,damage,wooley 使出浑身解数奋力一击！！！ 308 点伤害！！！ 乙 还活着吗？ ,,,
1329355399,death22,丁,3,wooley,军刀
1329355399,damage,wooley 发出会心一击！！！ 丁 损失了 267 点生命！！！  ,,,
1329355393,damage,wooley 对 乙 做出了 120 点的攻击！ 一定是有练过！ ,,,
1329355389,damage,wooley 发出会心一击！！！ 乙 损失了 261 点生命！！！  ,,,
1329355376,death22,乙,3,wooley,军刀
1329355376,damage,wooley 使出呼风唤雨的力量！！！！可怜的 乙 受到了 480 点的伤害！！！！  ,,,
1329355253,damage,wooley 简直不是人！！ 丙 瞬间被打了 214 点伤害！！  ,,,
1329355247,death25,丁,3,wooley,☆铅笔炸弹☆
1329355247,damage,wooley 简直不是人！！ 丁 瞬间被打了 233 点伤害！！  ,,,
1329355240,damage,wooley 简直不是人！！ 甲 瞬间被打了 211 点伤害！！  ,,,
1329355225,damage,wooley 对 丙 做出了 139 点的攻击！ 一定是有练过！ ,,,
1329355199,damage,wooley 简直不是人！！ 甲 瞬间被打了 201 点伤害！！  ,,,
1329355196,damage,wooley 对 甲 做出了 114 点的攻击！ 一定是有练过！ ,,,
1329355181,death24,甲,3,wooley,碗
1329355181,damage,wooley 简直不是人！！ 甲 瞬间被打了 208 点伤害！！  ,,,
1329355156,damage,wooley 对 甲 做出了 111 点的攻击！ 一定是有练过！ ,,,
1329355152,damage,wooley 拿了什么神兵！？ 乙 被打了 166 滴血！！  ,,,
1329355136,damage,wooley 拿了什么神兵！？ 乙 被打了 197 滴血！！  ,,,
1329355130,damage,wooley 对 丁 做出了 131 点的攻击！ 一定是有练过！ ,,,
1329355100,death24,丙,3,wooley,碗
1329355100,damage,wooley 简直不是人！！ 丙 瞬间被打了 220 点伤害！！  ,,,
1329355098,damage,wooley 对 丙 做出了 116 点的攻击！ 一定是有练过！ ,,,
1329355092,teamjoin,111,wooley,,
1329355084,teammake,111,feels,,
1329355053,newpc,feels,男生 2 号,,
1329355023,damage,wooley 对 丙 做出了 142 点的攻击！ 一定是有练过！ ,,,
1329355019,damage,wooley 对 丙 做出了 145 点的攻击！ 一定是有练过！ ,,,
1329355011,damage,wooley 对 甲 做出了 118 点的攻击！ 一定是有练过！ ,,,
1329354951,damage,wooley 拿了什么神兵！？ 丙 被打了 180 滴血！！  ,,,
1329354945,damage,wooley 简直不是人！！ 甲 瞬间被打了 239 点伤害！！  ,,,
1329354926,damage,wooley 对 甲 做出了 101 点的攻击！ 一定是有练过！ ,,,
1329354921,death24,乙,3,wooley,碗
1329354921,damage,wooley 对 乙 做出了 139 点的攻击！ 一定是有练过！ ,,,
1329354918,damage,wooley 对 乙 做出了 136 点的攻击！ 一定是有练过！ ,,,
1329354911,death24,乙,3,wooley,碗
1329354911,damage,wooley 拿了什么神兵！？ 乙 被打了 170 滴血！！  ,,,
1329354877,death25,乙,3,wooley,☆铅笔炸弹☆
1329354877,damage,wooley 拿了什么神兵！？ 乙 被打了 187 滴血！！  ,,,
1329354862,death25,乙,3,wooley,☆铅笔炸弹☆
1329354862,damage,wooley 使出浑身解数奋力一击！！！ 392 点伤害！！！ 乙 还活着吗？ ,,,
1329354849,itembuy,wooley,运动饮料,,
1329354819,damage,wooley 发出会心一击！！！ 乙 损失了 273 点生命！！！  ,,,
1329354790,death25,甲,3,wooley,☆铅笔炸弹☆
1329354790,damage,wooley 发出会心一击！！！ 甲 损失了 269 点生命！！！  ,,,
1329354787,damage,wooley 简直不是人！！ 乙 瞬间被打了 208 点伤害！！  ,,,
1329354781,damage,wooley 简直不是人！！ 乙 瞬间被打了 214 点伤害！！  ,,,
1329354773,damage,wooley 对 丁 做出了 144 点的攻击！ 一定是有练过！ ,,,
1329354769,damage,wooley 简直不是人！！ 乙 瞬间被打了 215 点伤害！！  ,,,
1329354758,death25,乙,3,wooley,☆铅笔炸弹☆
1329354758,damage,wooley 使出浑身解数奋力一击！！！ 319 点伤害！！！ 乙 还活着吗？ ,,,
1329354741,damage,wooley 简直不是人！！ 甲 瞬间被打了 246 点伤害！！  ,,,
1329354727,damage,wooley 拿了什么神兵！？ 丙 被打了 151 滴血！！  ,,,
1329354720,damage,wooley 简直不是人！！ 乙 瞬间被打了 224 点伤害！！  ,,,
1329354712,damage,wooley 简直不是人！！ 乙 瞬间被打了 247 点伤害！！  ,,,
1329354686,damage,wooley 对 丁 做出了 138 点的攻击！ 一定是有练过！ ,,,
1329354621,itembuy,wooley,针线包,,
1329354602,itembuy,wooley,防弹背心,,
1329354582,itembuy,wooley,布丁,,
1329354565,itembuy,wooley,☆铅笔炸弹☆,,
1329354530,damage,wooley 对 丁 做出了 122 点的攻击！ 一定是有练过！ ,,,
1329354522,damage,wooley 对 甲 做出了 142 点的攻击！ 一定是有练过！ ,,,
1329354516,damage,wooley 对 甲 做出了 113 点的攻击！ 一定是有练过！ ,,,
1329354499,editpc,wooley,,,
1329354247,newpc,wooley,男生 1 号,,
1329354000,addarea,4-8-2-5,4,,
1329352080,newgame,5,,,
