<? if(!defined('IN_GAME')) exit('Access Denied'); ?>
1329372272,gameover,6,,,
1329372272,end2,feels,,,
1329372272,combo,,,,
1329372000,addarea,11-8-12-9,8,,
1329370495,newpc,feels,男生 2 号,,
1329368400,addarea,19-20-5-16,1,,
1329364800,addarea,1-4-21-13,1,,
1329363327,death24,wooley,0,士兵 丁,军用飞刀
1329363323,death24,甲,3,wooley,■木之本樱小樱牌■
1329363323,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 3559 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329363317,death24,甲,3,wooley,■木之本樱小樱牌■
1329363317,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 3848 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329363278,death24,乙,3,wooley,■木之本樱小樱牌■
1329363278,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 4305 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329363271,death24,丙,3,wooley,■木之本樱小樱牌■
1329363271,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 3024 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329363262,death24,甲,3,wooley,■木之本樱小樱牌■
1329363262,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 5492 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329363247,death24,乙,3,wooley,■木之本樱小樱牌■
1329363247,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7881 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329363240,death24,丙,3,wooley,■木之本樱小樱牌■
1329363240,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 4057 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329363224,death24,乙,3,wooley,■木之本樱小樱牌■
1329363224,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 5056 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329362891,death24,乙,3,wooley,■木之本樱小樱牌■
1329362891,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 9608 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329362856,death24,乙,3,wooley,■木之本樱小樱牌■
1329362856,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 3274 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329362831,death24,丁,3,wooley,■木之本樱小樱牌■
1329362831,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 2628 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329362811,death24,丁,3,wooley,■木之本樱小樱牌■
1329362811,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 3380 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329362799,death24,丙,3,wooley,■木之本樱小樱牌■
1329362799,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 4682 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329362773,death24,甲,3,wooley,■木之本樱小樱牌■
1329362773,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 6681 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329362763,death24,丁,3,wooley,■木之本樱小樱牌■
1329362763,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 4068 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329362751,death24,丙,3,wooley,■木之本樱小樱牌■
1329362751,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 6517 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329362733,death24,丙,3,wooley,■木之本樱小樱牌■
1329362733,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 2658 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329362696,editpc,wooley,,,
1329362665,editpc,wooley,,,
1329362585,newpc,wooley,男生 1 号,,
1329361500,newgame,6,,,
