<? if(!defined('IN_GAME')) exit('Access Denied'); ?>
1329383842,gameover,7,,,
1329383842,end3,wooley,,,
1329383835,death24,丙,3,wooley,■木之本樱小樱牌■
1329383835,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7490 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329383749,itembuy,wooley,针线包,,
1329383731,death24,丁,3,wooley,■木之本樱小樱牌■
1329383731,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 10034 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329383659,death24,甲,2,wooley,■木之本樱小樱牌■
1329383659,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 6732 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329383616,death24,乙,3,wooley,■木之本樱小樱牌■
1329383616,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 10147 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329383585,itembuy,wooley,圆形罐头,,
1329383495,death24,甲,3,wooley,■木之本樱小樱牌■
1329383495,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 11998 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329383469,death24,丁,2,wooley,■木之本樱小樱牌■
1329383469,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7398 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329383459,death24,甲,3,wooley,■木之本樱小樱牌■
1329383459,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 9058 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329383402,death24,乙,2,wooley,■木之本樱小樱牌■
1329383402,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 8147 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329383391,death24,乙,3,wooley,■木之本樱小樱牌■
1329383391,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 6341 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329383341,death24,金发,1,wooley,■木之本樱小樱牌■
1329383341,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 4133 」 点的伤害值，没天理啊… 金发 死-定-了！！！！！  ,,,
1329383323,trap,wooley,wooley,地雷,
1329383319,death24,丙,2,wooley,■木之本樱小樱牌■
1329383319,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 9034 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329383305,hack,wooley,,,
1329383282,death14,wooley,0,,
1329383259,itembuy,wooley,电池,,
1329383246,itemmix,wooley,移动PC,,
1329383238,itembuy,wooley,手机,,
1329383228,itembuy,wooley,笔记本电脑,,
1329383191,death24,丙,3,wooley,■木之本樱小樱牌■
1329383191,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 4083 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329383185,death24,甲,3,wooley,■木之本樱小樱牌■
1329383185,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 6280 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329383181,death24,丁,3,wooley,■木之本樱小樱牌■
1329383181,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 8339 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329383163,death24,乙,3,wooley,■木之本樱小樱牌■
1329383163,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7314 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329383150,death24,丙,3,wooley,■木之本樱小樱牌■
1329383150,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 8721 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329383116,death24,乙,3,wooley,■木之本樱小樱牌■
1329383116,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 8593 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329383108,death24,乙,3,wooley,■木之本樱小樱牌■
1329383108,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 12738 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329383097,death24,丁,3,wooley,■木之本樱小樱牌■
1329383097,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 6082 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329383093,death24,乙,3,wooley,■木之本樱小樱牌■
1329383093,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7822 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329383061,death24,甲,3,wooley,■木之本樱小樱牌■
1329383061,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 4148 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329382993,death24,甲,3,wooley,■木之本樱小樱牌■
1329382993,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 12490 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329382987,death24,丙,3,wooley,■木之本樱小樱牌■
1329382987,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 6675 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329382979,death24,甲,3,wooley,■木之本樱小樱牌■
1329382979,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 8603 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329382972,death24,乙,3,wooley,■木之本樱小樱牌■
1329382972,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 8038 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329382955,itembuy,wooley,运动饮料,,
1329382921,death24,丁,3,wooley,■木之本樱小樱牌■
1329382921,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 4213 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329382903,death24,乙,3,wooley,■木之本樱小樱牌■
1329382903,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 10073 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329382892,death24,丙,3,wooley,■木之本樱小樱牌■
1329382892,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 11219 」 点的伤害值，没天理啊… 丙 死-定-了！！！！！  ,,,
1329382873,death24,乙,3,wooley,■木之本樱小樱牌■
1329382873,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 9945 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329382864,death24,乙,3,wooley,■木之本樱小樱牌■
1329382864,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 12247 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329382859,death24,甲,3,wooley,■木之本樱小樱牌■
1329382859,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 10474 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329382853,death24,乙,3,wooley,■木之本樱小樱牌■
1329382853,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7092 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329382847,death24,甲,3,wooley,■木之本樱小樱牌■
1329382847,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7768 」 点的伤害值，没天理啊… 甲 死-定-了！！！！！  ,,,
1329382841,death24,乙,3,wooley,■木之本樱小樱牌■
1329382841,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 8508 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329382833,death24,丁,3,wooley,■木之本樱小樱牌■
1329382833,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7844 」 点的伤害值，没天理啊… 丁 死-定-了！！！！！  ,,,
1329382817,death24,乙,3,wooley,■木之本樱小樱牌■
1329382817,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 8540 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329382809,death24,乙,3,wooley,■木之本樱小樱牌■
1329382809,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 7389 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329382800,addarea,3-2-6-7,3,,
1329382796,death24,乙,3,wooley,■木之本樱小樱牌■
1329382796,damage,wooley 燃烧自己的生命得到了不可思议的力量！！！！！ 「 9043 」 点的伤害值，没天理啊… 乙 死-定-了！！！！！  ,,,
1329382643,newpc,wooley,男生 1 号,,
1329379200,addarea,19-10-8-5,1,,
1329375900,newgame,7,,,
