<?php

/*Game system settings*/

//文件验证字符串
$checkstr = "<? if(!defined('IN_GAME')) exit('Access Denied'); ?>\n";
//是否允许游客进入插件。0=不允许，1=允许
$isLogin = 1;
//是否缓存css文件。0=不缓存，1=缓存
$allowcsscache = 1;
//站长留言
$adminmsg = '生存游戏 V3.0版 正式开放。qq群 36893929';
//游戏开始方式 0=后台手动开始，1=每天固定时间始，2=上局结束后，间隔固定时间开始
$startmode = 1;
//游戏开始的小时，如果，如果$startmode = 1,表示开始时间0~23，如果$startmode = 2，表示间隔时间，>0
$starthour = 10;
//游戏开始的分钟数，范围1~59
$startmin = 5;
//游戏所用配置文件
$gamecfg = 1;


//同ip限制激活人数。0为不限制
$iplimit = 1;
//头像数量（男女相同）
$iconlimit = 42;
//游戏进行状况显示条数
$newslimit = 50;
//生存者显示条数
$alivelimit = 50;
//历史优胜者显示条数
$winlimit = 50;
//枪声间隔时间(秒)
$noiselimit = 300;

//游戏内聊天信息显示条数
$chatlimit = 50;
//聊天信息更新时间(单位:毫秒)
$chatrefresh = 120000;
//游戏进行中是否显示聊天。0为不显示，数字为显示条数
$chatinnews = 50;


//■ 空手武器 ■
$nowep = '空手';
//■ 无防具 ■
$noarb = '内衣';
//■ 无道具 ■
$noitm = '无';
//■ 无限耐久度 ■
$nosta = '∞';


//游戏状态描述
$gstate = Array(0 => '已结束',10 => '即将开始',20 => '开放激活',30 => '人数已满',40=> '连斗中');
$gwin = Array(0 => '程序故障', 1 => '全部死亡',2 => '最后幸存',3 => '禁区解除',4 => '无人参加');
$week = Array('日','一','二','三','四','五','六');
$clubinfo = Array('无','棒球社','击剑社','篮球社','弓道社','化学社','足球社','电脑社','烹饪社','动漫社','侦探社');
$wthinfo = Array('晴天','大晴','多云','小雨','暴雨','台风','雷雨','下雪','起雾','浓雾','<span class="yellow">瘴气</span>','<span class="red">龙卷风</span>','<span class="clan">暴风雪</span>','<span class="blue">冰雹</span>');
$sexinfo = Array('m' => '男生', 'f' => '女生');
$hpinfo = Array('通常','注意','危险','死亡');
$poseinfo = Array('通常','攻击姿态','防守姿态','探索姿态','隐藏姿态','治疗姿态');
$tacinfo = Array('通常','','重视防御','重视反击','重视躲避','');
$typeinfo = Array('学生','班主任','监察员','士兵','管理员');
$killmsginfo = Array('','怎么样？玩得开心吗？','真弱。','真弱。','管理员的话，一定要听哦！');
$lwinfo = Array('','记着这个嘛，『人生是游戏。』','下次不会这样了。','下次不会这样了。','系统出错了吗？');
$infinfo = Array('b' => '胸', 'h' => '头', 'a' => '腕', 'f' => '足', 'p' => '毒');
$attinfo = Array('N' => '殴打(殴)', 'P' => '殴打(殴)','K' => '斩刺(斩)', 'G' => '射击(射)', 'C' => '投掷(投)', 'D' => '投掷(爆)');
$skillinfo = Array('N' => 'wp', 'P' => 'wp', 'K' => 'wk', 'G' => 'wg', 'C' => 'wc', 'D' => 'wd');
$rangeinfo = Array('N' => 'S', 'P' => 'S', 'K' => 'S', 'G' => 'M', 'C' => 'M', 'D' => 'L'); #各种攻击方式的射程
$restinfo = Array('通常','睡眠','治疗','静养');
$noiseinfo = Array('G' => '枪声', 'D' => '爆炸声');
$chatinfo = Array(0 => '全员', 1 => '队伍', 2 => '密语', 3 => '遗言', 4 => '公告', 5 => '系统');
$iteminfo = Array(
	'N' => '无',
	'WN' => '武器(殴)',#空手
	'WP' => '武器(殴)',
	'WG' => '武器(射)',
	'WGK' => '武器(射斩)',
	'WK' => '武器(斩)',
	'WC' => '武器(投)',
	'WD' => '武器(爆)',
	'DN' => '防具(体)',#内衣
	'DB' => '防具(体)',
	'DH' => '防具(头)',
	'DA' => '防具(腕)',
	'DF' => '防具(足)',
	'A'  => '饰品',
	'AF' => '饰品',
	'AM' => '饰品',
	'HH' => '生命恢复',
	'HS' => '体力恢复',
	'HB' => '命体恢复',
	'PH' => '生命恢复',
	'PS' => '体力恢复',
	'PB' => '命体恢复',
	'PH1' => '生命恢复',
	'PS1' => '体力恢复',
	'PB1' => '命体恢复',
	'PH2' => '生命恢复',
	'PS2' => '体力恢复',
	'PB2' => '命体恢复',
	'R' => '雷达',
	'TO' => '陷阱',
	'TN' => '陷阱',
	'Y' => '特殊',
	'GB' => '弹药',
	);

$plsinfo = Array('分校','北海岸','北村住宅区','北村公所','邮电局','消防署','观音堂','清水池','西村神社','墓地','山丘地带','隧道','西村住宅区','寺庙','废校','南村神社','森林地带','源二郎池','南村住宅区','诊所','灯塔','南海岸');
$xyinfo = Array('D-6','A-2','B-4','C-3','C-4','C-5','C-6','D-4','E-2','E-4','F-6','E-8','F-2','F-9','G-3','G-6','H-4','H-6','I-6','I-7','I-10','J-6');
$areainfo = Array
	(
	"这里是禁区，如果不快点离开，项圈将会爆炸。<br>",
	"向大海望去，只能看到四处巡逻的监视船只。<br>",
	"以前有人在这里居住吧，如今已变成废墟。<br>",
	"这里是村子的中心吗？现在已经空无一人。<br>",
	"空荡荡的邮局内没有任何东西。<br>",
	"虽说这里是消防站，但是连消防车也没有。<br>",
	"这里供奉着大大小小各种各样的佛像。一到晚上，令人毛骨悚然。<br>",
	"这里的水很清澈。<br>",
	"不知名的神被祭奠着。<br>",
	"这样的地方会有鬼魂出现吗？鬼魂之说虽然不太可信，不过…<br>",
	"能够一览整个岛的高地。<BR>不过，如果站在这里，被其他人找到的可能性也很高。<br>",
	"真黑暗。<BR>如果在这样的地方被袭击，相信会是非常危险。<br>",
	"这里与其他的住宅街差不多，完全与废墟无异。<br>",
	"完全荒废了的地方。<br>",
	"白天的学校看上去感觉也没什么，但是，夜晚的学校就不一样了，尤其是在这里…<br>",
	"曝晒着的牌坊，感觉很凄惨。<br>",
	"郁郁葱葱的树木非常茂盛。<BR>若在林中被袭击，防备也来不及就…<br>",
	"这里与其说是池子不如说是沼泽。<BR>令人毛骨悚然的地方…<br>",
	"与其他住宅区相比，这里的商店特别多。<br>",
	"寂静的地方。如果寻找药物，就要快点行动了…<br>",
	"快要成为坚固的城寨了。<BR>地板上有大量的干的血痕。发生了什么？<br>",
	"数艘轮船停靠着。<BR>是士兵和优胜者将要乘坐的船吗？<br>",
);

/*Error settings*/
$_ERROR = Array
	(
	'no_login' => '用户未登陆，请从论坛登录后再进入游戏',
	'login_check' => '登录信息验证失败，请重新登录论坛后进入游戏',
	'login_time' => '登录间隔时间过长，请重新登录论坛后进入游戏',
	'login_info' => '用户信息不正确，请重新登录论坛后进入游戏',
	'player_limit' => '本局游戏参加人数已达上限，无法进入，请下局再来',
	'wrong_pw' => '用户信息验证失败，请重新登录论坛后进入游戏',
	'player_exist' => '角色已经存在，请不要重复激活',
	'no_start' => '游戏尚未开始，请稍后再登录',
	'valid_stop' => '本游戏已经停止激活，无法进入，请下局再来',
	'user_ban' => '此账号禁止进入游戏，请与管理员联系',
	'no_admin' => '你不是管理员，不能使用此功能',
	'ip_limit' => '本局此IP激活人数已满，请下局再来',
	'no_power' => '你的管理权限不够，不能进行此操作',
	'wrong_adcmd' => '指令错误，请重新输入',
	);


/*template settings*/
//模板编号。默认为1
define('STYLEID', '1');
define('TEMPLATEID', '1');
define('TPLDIR', './templates/default');


?>